[
    {
        "id": 1,
        "picture": "https://lh5.googleusercontent.com/RKDzGLodSnK2sDOWhhxwaT7EzwoqtAg-k9N_y0zoXOBbhjqoiw5jf5EBaX7l4TYQ18fXI7_3mlKcMjPwjoxOQtcE-RD7sZByxjMHmqLZnhLX3YHvNHDx1ZaHYMLjsU3zjjAYTjUF",
        "name": "Personal Computer ",
        "student": "120",
        "price": 150,
        "time": "125",
        "about": "Adipisicing voluptate consequat pariatur occaecat excepteur irure proident reprehenderit sunt nostrud labore. Ut exercitation dolor Lorem fugiat aliqua id in deserunt aliquip elit aliqua laboris. Proident commodo elit sint dolore. Non voluptate anim ipsum voluptate reprehenderit occaecat aute.\r\n"
    },
    {
        "id": 2,
        "picture": "https://scx2.b-cdn.net/gfx/news/hires/2017/signlanguage.png",
        "name": "Sign Language ",
        "student": "240",
        "price": 130,
        "time": "120",
        "about": "Qui voluptate sit ad aute nostrud cillum ut consequat ad sit esse. Magna anim consequat nisi et cillum sit qui ex amet ad non amet minim. Aliqua sunt velit dolore mollit commodo ipsum velit officia aliquip reprehenderit. Incididunt proident adipisicing ea magna consequat commodo non et reprehenderit mollit. Nostrud nostrud elit voluptate consectetur amet non ut enim officia ipsum. Consectetur proident id aliquip in veniam quis commodo proident excepteur enim.\r\n"
    },
    {
        "id": 3,
        "picture": "https://img.freepik.com/free-vector/academic-excellence-illustration_24877-52355.jpg?w=2000",
        "name": "Academic ",
        "student": "112",
        "price": 190,
        "time": "256",
        "about": "Lorem eu eiusmod quis laboris ex. Culpa mollit ad sunt et veniam laborum veniam ad irure sunt anim adipisicing. Pariatur est officia non in occaecat. Amet sit irure ut anim cupidatat consequat sint elit. Eu ut magna dolore eiusmod commodo fugiat do amet. Et ipsum voluptate in ipsum non occaecat id proident adipisicing velit quis dolore ullamco consectetur.\r\n"
    },
    {
        "id": 4,
        "picture": "https://economictimes.indiatimes.com/thumb/height-450,width-600,imgsize-136927,msid-66183454/4-innovations-in-the-automobile-world-that-have-changed-the-roads-forever.jpg?from=mdr",
        "name": "Auto Mobile ",
        "student": "300",
        "price": 56,
        "time": "258",
        "about": "Commodo aliqua sit aliquip consectetur eiusmod. Magna exercitation sit quis voluptate. Reprehenderit fugiat reprehenderit sint exercitation tempor ipsum irure cillum. Nulla enim nisi minim ea quis aliquip incididunt in deserunt commodo Lorem sunt sit ea. Magna ullamco culpa nisi ullamco.\r\n"
    },
    {
        "id": 5,
        "picture": "https://www.tekshapers.com/uploads/blog_image/15362384091533896513blog-sco2.jpg",
        "name": "Web Programming ",
        "student": "586",
        "price": 350,
        "time": "356",
        "about": "Ullamco dolore eiusmod velit adipisicing ullamco Lorem laborum do id incididunt. Anim do dolore eiusmod incididunt voluptate cillum amet nisi amet. Occaecat fugiat ea ullamco mollit aute incididunt non. Minim ut amet labore consequat do ea.\r\n"
    },
    {
        "id": 6,
        "picture": "https://sgp1.digitaloceanspaces.com/cosmosgroup/news/1071218_Graphic-Design.jpg",
        "name": "Graphic Design ",
        "student": "100",
        "price": 152,
        "time": "125",
        "about": "Commodo culpa sint excepteur commodo laboris sit excepteur. Id pariatur qui nulla eiusmod. Officia pariatur sint quis anim Lorem anim pariatur tempor duis. Eiusmod amet ea ex sit officia eu ullamco aute.\r\n"
    }
]